const dummyData = [
    {
      "id": 6,
      "name": "여름 뮤트",
      "hashtags": ["단정한", "지적인", "신비로운"],
      "imageUrl": "/여름뮤트색상표.jpg",
      "description": `장밋빛 피부를 가지고 있는 뮤트톤!
중간 밝기에서 어두운색의 스킨톤에 블랙이나 다크 브라운 계열의 눈동자 색을 가지고 있어 대비감은 약합니다.
그레이가 잘 어울리는 타입으로 스타일링도 메이크업도 전체적으로 은은하게 연출하면 좋아요!
말린 장미, 팥죽색 같은 채도가 낮은 부드러운 색을 선택하세요.`
    },
    {
      "id": 9,
      "name": "가을 다크",
      "hashtags": ["기품있는", "그윽한", "정적인"],
      "imageUrl": "/가을다크색상표.jpg",
      "description": `진하고 무게감 있는 색상이 어울리는 타입!
대체로 피부가 따뜻한 톤이며, 눈동자가 어두운 브라운이나 블랙 계열이에요.
채도가 높고 깊은 색감이 얼굴을 돋보이게 합니다.
짙고 깊은 컬러의 의상과 메이크업이 고급스러운 분위기를 연출해요.
메이크업은 음영을 강조해 깊이 있는 느낌을 주는 것이 좋아요.
다크 초콜릿, 올리브 브라운, 버건디 컬러를 활용해보세요.`
      
    },
    {
      "id": 10,
      "name": "겨울 비비드",
      "hashtags": ["심플한", "깔끔한", "에너제틱한"],
      "imageUrl": "/겨울비비드색상표.jpg",
      "description": `선명하고 강렬한 원색이 잘 어울리는 타입!
대체로 피부가 희거나 쿨한 느낌을 가지고 있으며, 눈동자는 검은색에 가까워요.
채도가 높고 대비가 강한 색상이 얼굴을 더 화사하게 만들어 줍니다.
블랙 & 화이트 스타일링이 잘 어울려요.
메이크업은 쿨톤 레드나 선명한 핑크 컬러를 활용하면 좋아요.
체리 레드, 코발트 블루, 푸시아 핑크가 최고의 선택!`
    },
    {
      "id": 1,
      "name": "봄 라이트",
      "hashtags": ["밝은", "부드러운", "스윗한"],
      "imageUrl": "/봄라이트색상표.jpg",
      "description": `맑고 투명한 피부 톤을 가진 라이트톤! 밝은 카라멜 컬러의 눈동자가 많아요. 전반적으로 피부와 눈,
      모발의 색이 밝아 부드러운 이미지가 돋보입니다. 따뜻하고 파스텔톤의 컬러가 잘 어울려요. 
      메이크업은 과하지 않게 맑고 산뜻하게 연출하는 것이 좋아요. 살구, 연한 코랄, 크리미한 아이보리 컬러를 활용해보세요.`
    }
  ];
  export default dummyData;
  